tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"

brew "direnv"
brew "figlet"
brew "go"
brew "hugo"
brew "lynx"
brew "mas"
brew "mysql"
brew "python"
brew "telnet"
brew "heroku/brew/heroku"
cask "dropbox"
cask "firefox"
cask "fujitsu-scansnap-home"
cask "google-japanese-ime"
cask "karabiner-elements"
cask "kindle"
cask "postman"
cask "vagrant"
cask "visual-studio-code"
cask "virtualbox"
cask "virtualbox-extension-pack"
mas "ForkLift", id: 412448059
mas "iMovie", id: 408981434
mas "LINE", id: 539883307
mas "Xcode", id: 497799835
